grub
efibootmgr
networkmanager
networkmanager-runit
wireless_tools
wpa_supplicant
dialog
os-prober
mtools
dosfstools
linux-headers
wget
bluez
bluez-runit
bluez-utils
cups
cups-runit
git
pulseaudio
pulseaudio-bluetooth
pulseaudio-alsa
pulseaudio-equalizer
pulseaudio-jack
alsa-utils
pulsemixer
figlet
xdg-utils
xdg-user-dirs
xf86-video-intel
xf86-video-amdgpu
